[
  "xmind-viewer",
  "various-complements",
  "realclaudian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "editing-toolbar",
  "obsidian-html-plugin",
  "drawio-obsidian",
  "obsidian-plantuml"
]